/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "保存密码失败";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "一些字段填写错误";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "用户名";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "密码";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "网站URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "标题";

/* Заголовок представления создания нового пароля */
"title.add" = "添加密码";

/* Заголовок представления редактирования пароля */
"title.edit" = "编辑密码";

